" **OVERWRITE MODE**" = "**MODO SOBREESCRITURA**";
" **READ-ONLY MODE**" = "**MODO SOLO-LECTURA**";
" items" = " ítems";
"%@ out of %@" = "%@ de %@";
"%@ selected at multiple offsets out of %@" = "%@ seleccionado en múltiples patrones de %@";
"%@ selected at offset %@ out of %@" = "%@ seleccionado en el patrón %@ de %@";
"(select a power of 2 bytes)" = "(seleccione una potencia de 2 bytes)";
"(select less data)" = "(seleccione menos datos)";
"(select some data)" = "(seleccione algún dato)";
"Access Control List..." = "Lista de control de acceso…";
"Alert!" = "¡Alerta!";
"Alias bit" = "Bit de alias";
"Application:" = "Aplicación:";
"Apply to enclosed items..." = "Aplicar a los ítems incluidos…";
"Are you sure you want to change all your %@ documents to open with the application \"%@\"?" = "¿Seguro que desea modificar todos los documentos %@ para que se abran con la aplicación  \"%@\"?";
"Artist" = "Artista";
"Artists" = "Artistas";
"Attribute modification date" = "Atributo de fecha de modificación";
"Attributes" = "Atributos";
"Bundle bit" = "Paquete";
"Burn" = "Grabar";
"Byte %@ selected out of %@" = "Byte %@ seleccionado de %@";
"Byte Grouping" = "Byte de agrupación";
"Calculating..." = "Calculando…";
"Capacity:" = "Capacidad:";
"Change All..." = "Cambiar todo…";
"Change all" = "Cambiar todo";
"Choose..." = "Seleccionar…";
"Common tags" = "Etiquetas comunes";
"Computing differences" = "Calculando diferencias";
"Contents:" = "Contenido:";
"Created:" = "Creación:";
"Creation Date:" = "Fecha de creación:";
"Creation date" = "Fecha de creación";
"Creator" = "Creador";
"Creator:" = "Creador:";
"Custom icon" = "Icono personalizado";
"Data Fork" = "Data fork";
"Data Fork:" = "Data fork:";
"Dates" = "Fechas";
"Dates/Forks" = "Fechas/Forks";
"Delete" = "Borrar";
"Deleting the data fork is not undoable. Are you sure you want to delete this data?" = "No se puede deshacer el borrado del data fork, ¿Está seguro que desea borrar estos datos?";
"Deleting the resource fork is not undoable. Are you sure you want to delete this data?" = "No se puede deshacer el borrado del resource fork. ¿Está seguro que desea borrar estos datos?";
"Device:" = "Dispositivo:";
"Edit Mode" = "Modo de edición";
"Everyone:" = "Todos:";
"Execute" = "Ejecutar";
"Extend Selection..." = "Extender selección…";
"Facility" = "Servicio";
"Format:" = "Formato:";
"Free:" = "Libre:";
"Get Info" = "Obtener información";
"Group" = "Grupo";
"Group:" = "Grupo:";
"Hide extension" = "Ocultar extensión";
"Ignore ownership on this volume" = "Ignorar el propietairo en este volumen";
"Info" = "Información";
"Inited bit" = "Iniciado";
"Insert" = "Insertar";
"Jump to Offset..." = "Ir a patrón…";
"Kind:" = "Clase:";
"Label" = "Etiqueta";
"Length" = "Largo";
"Level" = "Nivel";
"Locked" = "Bloqueado";
"Manage groups…" = "Gestionar grupos…";
"Message" = "Mensaje";
"Modification Date:" = "Fecha de modificación:";
"Modification date" = "Fecha de modificación";
"Modified:" = "Modificación:";
"Mount Point:" = "Punto de montaje:";
"Move Selection..." = "Mover selección…";
"Name" = "Nombre";
"Name locked" = "Nombre bloqueado";
"None" = "Ninguna";
"On desktop" = "En el Escritorio";
"Open" = "Abrir";
"Open with:" = "Abrir con:";
"Other" = "Otra";
"Overwrite" = "Reemplazar";
"Owner" = "Propietario";
"Owner:" = "Propietario:";
"Path" = "Ruta";
"Path:" = "Ruta:";
"Permissions" = "Permisos";
"Playlists" = "Listas de reproducción";
"Rating:" = "Puntuación:";
"Read" = "Lectura";
"Read-only" = "Sólo-lectura";
"Report" = "Reporte";
"Resolved:" = "Solucionado:";
"Resource Fork" = "Resource fork";
"Reveal" = "Mostrar";
"Saving \"%@\"" = "Guardando \"%@\"";
"Select group…" = "Seleccionar grupo…";
"Sender" = "Remitente";
"Set Dates:" = "Establecer fechas:";
"Set Original..." = "Establecer original...";
"Size:" = "Tamaño:";
"Spotlight comments" = "Comentarios en Spotlight";
"Stationery Pad" = "Plantilla";
"Swap Forks" = "Intercambiar forks";
"Swapping forks can be undone by swapping again. Are you sure you want to swap the forks?" = "El intercambio de forks puede ser deshecho intercambiando estos nuevamente. ¿Está seguro que desea intercambiar los forks?";
"Tags" = "Etiquetas";
"Tags group:" = "Grupo de etiquetas:";
"Tags:" = "Etiquetas:";
"This change will apply to all %@ documents with %@ \"%@\"." = "este cambio será aplicado a todos los documentos %@ con %@ \"%@\".";
"Time" = "Hora";
"Type" = "Tipo";
"Type:" = "Tipo:";
"Use this application to open all documents like this." = "Usar esta aplicación para abrir todos los documentos de este tipo.";
"Version:" = "Versión:";
"Volume Permissions" = "Permisos del volumen";
"Volume:" = "Volumen:";
"Write" = "Escritura";
"data:" = "dato:";
"extension" = "extensión";
"type" = "tipo";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Forks" = "Forks";
"Forks:" = "Forks:";
"Invisible" = "Invisible";
"MP3:" = "MP3:";
"Rsrc Fork:" = "Rsrc Fork:";
"Sticky bit" = "Sticky bit";
"byte" = "byte";
"bytes" = "bytes";
"gigabyte" = "gigabyte";
"gigabytes" = "gigabytes";
"kilobyte" = "kilobyte";
"kilobytes" = "kilobytes";
"megabyte" = "megabyte";
"megabytes" = "megabytes";
"petabyte" = "petabyte";
"petabytes" = "petabytes";
"rsrc:" = "rsrc:";
"terabyte" = "terabyte";
"terabytes" = "terabytes";
